// Overrides

"APPOVERRIDE_1" = "Genişletilmiş Control Strip";
"APPOVERRIDE_2" = "F1, F2 vb. Tuşları Göster";
"APPOVERRIDE_3" = "Uygulama Denetimleri";

"Settings" = "Ayarlar";
"Favorite" = "Favori";

"Quit" = "Çık";
"Hide" = "Gizle";
"Show" = "Göster";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Daha Sonra";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
